{
    "msg:017d": "Naviga il catalogo",
    "msg:03a2": "La Distanza non sembra essere valida.",
    "msg:0f2a": "Richiedi il preventivo",
    "msg:0f2b": "Scegli i servizi Horizon",
    "msg:0f2c": "Scegli gli optional",
    "msg:0f2d": "Ottieni la nostra valutazione",
    "msg:0f2e": "Resta in pista con la nostra newsletter",
    "msg:0f3a": "Invia e personalizza",
    "msg:1069": "Come viene calcolato?",
    "msg:1663": "Non ci sono servizi disponibili nella tua zona.",
    "msg:2084": "Non sono state trovate offerte che soddisfano i filtri.",
    "msg:2460": "Rispetto all'acquisto",
    "msg:2461": "Rispetto al noleggio",
    "msg:25cc": "Vieni a trovarci nella sede di Trezzano sul Naviglio! Verrai accolto da un consulente Horizon che ti guiderà nella spiegazione del veicolo e ti darà la possibilità di effettuare un test drive dell'auto selezionata. Ti è piaciuta alla guida? Ricevi un preventivo personalizzato e la macchina può essere tua!",
    "msg:2ab8_available_label": "Pronta consegna",
    "msg:2ab8_available_tooltip": "Pronta consegna presso i punti Horizon",
    "msg:2ab8_availableHorizon_label": "Stock Horizon",
    "msg:2ab8_availableHorizon_tooltip": "In arrivo nello stock Horizon",
    "msg:2ab8_driveItEasy_label": "Drive It Easy",
    "msg:2ab8_driveItEasy_tooltip": "Drive it Easy: un assistente personale dedicato a te",
    "msg:2ab8_electric_label": "Elettrica",
    "msg:2ab8_electric_tooltip": "Auto elettrica (full bev)",
    "msg:2ab8_expires_label": "Offerta last minute",
    "msg:2ab8_expires_tooltip": "Offerta last minute",
    "msg:2ab8_hybrid_label": "Ibrida",
    "msg:2ab8_hybrid_tooltip": "Auto ibride (mhev, hybrid, phev)",
    "msg:2ab8_testDrive_label": "Test Drive",
    "msg:2ab8_testDrive_tooltip": "Disponibile al test drive presso i punti Horizon",
    "msg:2ac5": "Si, iscrivetemi alla newsletter.",
    "msg:2b28": "Nell'area selezionata non sono state trovate offerte che soddisfano i filtri.",
    "msg:2c39_company": "Per le aziende",
    "msg:2c39_personal": "Per i privati",
    "msg:2c39_professional": "Per le partite iva e i professionisti",
    "msg:2dc9": "Questo sito utilizza i cookie, alcuni dei quali indispensabili. Per avere più informazioni visita la pagina",
    "msg:30b5": "Tutti i prezzi sono IVA esclusa",
    "msg:321e": "Come viene calcolato?",
    "msg:32bc": "Preferenze Cookie",
    "msg:3332": "Non perderti tutti gli aggiornamenti del mondo Horizon Automotive!",
    "msg:3af2": "Privacy Cookie",
    "msg:3bda_testDrive_label": "Test Drive",
    "msg:3bda_testDrive_tooltip": "Presso questo Store è possibile provare le auto",
    "msg:3fcf": "Cosa fare?",
    "msg:44cf": "Rivedi i tuoi dati di contatto ed aggiungi i dettagli mancanti per il preventivo.",
    "msg:4a18": "No, grazie. Non desidero ricevere aggiornamenti.",
    "msg:4aac_necessary": "Cookie obbligatori",
    "msg:4aac_optionals": "Cookie non obbligatori",
    "msg:4c11": "Horizon Vs Noleggio",
    "msg:4c12": "Acquisto Vs Noleggio",
    "msg:54d5": "Se preferisci personalizzare l'offerta indica la durata contrattuale preferita, il tuo chilometraggio annuale e la possibilità di dare un anticipo o meno.",
    "msg:5891": "Sei già iscritto alla newsletter.",
    "msg:5a81": "Il tuo risparmio",
    "msg:5a82": "Il tuo vantaggio",
    "msg:5aab": "Grazie, verrai ricontattato da un consulente Horizon il prima possibile.",
    "msg:60a3": "Tieniti informato con la newsletter",
    "msg:61a3": "Ora è il momento giusto!",
    "msg:61a4": "Perché acquistarla? Noleggiala!",
    "msg:61a5": "Senza confronti!",
    "msg:68f1": "Vivi l'esperienza Horizon negli Store ufficiali",
    "msg:68f2": "Gli Horizon Store rappresentano un nuovo concetto di spazio \"phygital\" che ha l'obiettivo far vivere al cliente un'esperienza di mobilità completamente personalizzata e digitale. Trova l'Horizon Store più vicino a te per scoprire le offerte di noleggio più vantaggiose, confrontarti con i nostri consulenti specializzati, configurare e provare le vetture multi-brand a disposizione.",
    "msg:68f3": "Le offerte shock del mese",
    "msg:68f4": "Vieni a scoprirle in questo store",
    "msg:6984": "La Provincia di residenza è un campo necessario.",
    "msg:6a52": "Accedi a My Garage",
    "msg:6b1d": "Salva le offerte e le tue configurazioni e mettile a confronto",
    "msg:718a": "Provala subito e ritirala da noi",
    "msg:7211": "Vuoi personalizzare il tuo preventivo? Compila i campi sottostanti, potrai scegliere tra molteplici servizi, caratteristiche, optional e pacchetti, con la possibilità di permutare la tua auto.",
    "msg:7776": "Se vuoi registrarti o se intendi proseguire senza registrazione inserisci qui i tuoi dati principali.",
    "msg:7ca4": "Non hai aggiunto ancora alcuna auto!",
    "msg:7cfc": "Clicca qui per entrare",
    "msg:7e42": "Metti come primi i risultati disponibili negli Horizon Store più vicini.",
    "msg:7eb6": "Canone medio di mercato.",
    "msg:8104": "Ricevi una valutazione della tua auto da permutare. Il valore della tua vettura potrà essere inserito come anticipo all'interno del canone, oppure ti può essere accreditata.",
    "msg:81a1": "Risparmio rata mensile",
    "msg:81fb": "Naviga nel nostro catalogo o configura la tua auto ideale, aggiungila a My Garage per poter fare confronti e valutazioni o richiedere preventivi.",
    "msg:841f": "Ti abbiamo inviato un riepilogo della richiesta via email. Verrai contattato da un nostro operatore il prima possibile.",
    "msg:866a": "Tutti i dettagli",
    "msg:86f9": "Alcuni punti della privacy sono necessari.",
    "msg:89b3": "Il Cognome è un campo necessario.",
    "msg:8b01": "Horizon Index è un indice costruito attraverso un algoritmo certificato. Raccoglie l'andamento medio dei canoni di tutte le offerte di noleggio a lungo termine presenti online e le mette a confronto con i canoni di noleggio di Horizon. Horizon Index ti suggerisce quand'è il momento giusto per noleggiare l'auto che desideri. In più ti indica quanto Horizon ti fa risparmiare rispetto ai canoni che puoi trovare online su altri siti!",
    "msg:8b02": "Horizon Index 2 è un algoritmo con valori certificati da fonte ACI e dai nostri concessionari partner, che analizza i costi relativi all'acquisto in proprietà e gestione di ogni modello di auto pubblicato sul nostro portale e lo confronta con il rispettivo canone di noleggio a lungo termine di Horizon. L'algoritmo calcola in tempo reale i costi di proprietà relativi al finanziamento, alla manutenzione ordinaria e straordinaria, ai costi degli pneumatici, all'assicurazione, all'assistenza stradale e considera il valore di rivendita dell'usato approvato dai nostri concessionari, mettendoli a confronto con il canone di noleggio (che invece include tutti questi elementi). Horizon Index 2 è uno strumento unico nel mercato che ti mostra il reale risparmio tra noleggio a lungo termine e proprietà.",
    "msg:8b03": "L'Horizon Super Index è un algoritmo proprietario creato dal nostro team di ricerca e sviluppo e supportato da dati certificati ACI e da quelli dei nostri concessionari partner. L'Horizon Super Index si attiva quando il canone di noleggio Horizon per l'offerta considerata è conveniente sia rispetto alla media dei canoni presenti online, sia rispetto all'acquisto in proprietà dello stesso modello di auto. L'Horizon Super Index rappresenta la somma dei due risparmi: un dato aggregato che ti aiuterà a noleggiare l'auto che desideri ad un canone senza confronti!",
    "msg:8d5a": "Horizon Index",
    "msg:8d5b": "Horizon Index 2",
    "msg:8d5c": "Horizon Super Index",
    "msg:8ec0": "Scegli la tua area",
    "msg:9073_marketing_short": "Acconsento al Trattamento Dati per la ricezione, di comunicazioni a carattere informativo e/o commerciale come esplicitamente descritto al punto 3b dell'informativa.",
    "msg:9073_profiling_short": "Acconsento al Trattamento Dati per la profilazione, come esplicitamente descritto al punto 3c dell'informativa.",
    "msg:9073_thirdparty_short": "Acconsento al Trattamento Dati per la trasmissione di dati a terzi, come esplicitamente descritto al punto 3d dell'informativa.",
    "msg:947d": "L'Email non sembra essere valida.",
    "msg:972e": "Rispetto al canone medio di mercato",
    "msg:9858": "Le offerte Horizon",
    "msg:9d04": "L'Anticipo non sembra essere valido.",
    "msg:9eed": "Ultima rilevazione canone Horizon",
    "msg:aa98": "Sei hai già un account",
    "msg:ae22": "Store Horizon",
    "msg:b318_analysis_help": "Li utilizziamo per monitorare il sito e per capire come viene utilizzato.",
    "msg:b318_analysis_title": "Cookie di Analisi",
    "msg:b318_functionality_help": "Necessari per abilitare alcune funzionalità essenziali del sito.",
    "msg:b318_functionality_title": "Cookie Funzionali",
    "msg:b318_marketing_help": "Utilizzati dai nostri partner per personalizzare gli annunci pubblicitari che ti proponiamo.",
    "msg:b318_marketing_title": "Cookie di Profilazione di Terze Parti",
    "msg:b318_profiling_help": "Li utilizziamo per personalizzare gli annunci pubblicitari che ti proponiamo.",
    "msg:b318_profiling_title": "Cookie di Profilazione",
    "msg:b318_social_help": "Utilizzati per integrare le funzionalità delle principali piattaforme sociali come YouTube, Facebook, LinkedIn e Twitter.",
    "msg:b318_social_title": "Cookie Sociali",
    "msg:b318_technical_help": "Necessari per il corretto funzionamento del sito.",
    "msg:b318_technical_title": "Cookie Tecnici",
    "msg:b3a7": "L'Email è un campo necessario.",
    "msg:b91a": "Con il noleggio Horizon risparmi in @{months} mesi:",
    "msg:b91b": "Con il noleggio Horizon hai un doppio vantaggio fino a:",
    "msg:c66e": "Vieni a trovarci nella nostra sede",
    "msg:cdc8": "Grazie per esserti iscritto alla newsletter.",
    "msg:cf92": "Si, fatemi una valutazione.",
    "msg:d527": "Non perdere giri, registrati!",
    "msg:d670": "No, grazie. Non ho un'auto da permutare.",
    "msg:d8d9": "Esplora il mondo Horizon",
    "msg:dba9": "Il Nome è un campo necessario.",
    "msg:e13d": "Ti piace quest'auto, ma vuoi altre alternative di durata, chilometraggio o anticipo?",
    "msg:e5a2": "Il nostro Servizio Clienti è operativo ai seguenti orari:<br/>Lunedì-Venerdì dalle 9 alle 19 e il Sabato dalle 9 alle 18.",
    "msg:e73e": "Il Telefono non sembra essere valido.",
    "msg:e97a": "A partire da",
    "msg:f119": "Per offrirti dei servizi su misura dicci prima chi sei",
    "msg:f183_devaluation_description": "Svalutazione dell'auto basata sull'esperienza e sulle tabelle dei nostri concessionari partner.",
    "msg:f183_duty_description": "Include il bollo annuale.",
    "msg:f183_installment_description": "Include l'anticipo diviso per il periodo contrattuale.",
    "msg:f183_insurance_description": "Calcolata sul profilo assicurato e per tutta la durata del contratto. Include RCA, furto, incendio, cristalli, atti vandalici, eventi naturali, soccorso stradale e Kasko.",
    "msg:f183_maintenance_description": "Include manutenzione ordinaria e straordinaria per tutta la durata del contratto. Fonte dati: ACI.",
    "msg:f183_purchase_description": "Include: costo di listino con eventuali optional, sconto applicato dal concessionario, costo del finanziamento ed eventuale applicazione di eco incentivi.",
    "msg:f183_tyres_description": "Include il costo del cambio gomme.",
    "msg:f2ed": "Disponibile nello Store Horizon:",
    "msg:f2ef": "Disponibile:",
    "msg:f3f6": "Risparmi fino a",
    "msg:f3f7": "Vantaggio totale",
    "msg:f41e": "Visualizza le offerte Horizon più vicine a te.",
    "msg:f7dd": "I Chilometri non sembrano essere validi.",
    "msg:f95b": "Il Telefono è un campo necessario.",
    "msg:ff32": "Crea il tuo account su My Garage e avrai un'area personale dedicata dove potrai: confrontare le offerte selezionate, consultare la lista dei preventivi richiesti e la documentazione relativa e contattare direttamente il tuo referente Horizon. Cosa aspetti? Registrati!",
    "url:9150": "/it/privacy-policy",
    "url:ae83": "/it/trattamentodati",
    "url:f43f": "/it/cookie-policy",
    "url:ff50": "/it/chi-siamo"
}
